[
    {
        "id": "eaa9c711-2658-4127-9087-235f6674118e",
        "content": "ご列席の皆様、本日は私どもの娘の結婚式にお集まりいただき、誠にありがとうございます。鈴木安太郎商店の社長を務めております、花嫁の父、鈴木でございます。\n\nさて、ご存知の通り、近年の水産業は厳しい状況に直面しております。気候変動や乱獲による資源の減少、そして国際的な競争の激化など、多くの課題を抱えています。しかし、こうした困難な時代だからこそ、新しい発想と情熱を持った若い力が必要とされているのです。\n\nそんな中、本日、我が娘と政樹君が新たな人生の一歩を踏み出すことになりました。娘は幼い頃からおしゃべりが大好きで、いつも周りを明るく照らす存在でした。その活発な性格は、きっと政樹君の良き伴侶となり、また会社の雰囲気を明るくしてくれるものと信じています。\n\n一方、政樹君は若くして26歳ながら、すでに仕事への真摯な姿勢と鋭い洞察力を持ち合わせています。将来的には私の後を継ぎ、会社を支えていってくれることを期待しています。彼の新しい視点と娘の明るさが相まって、きっと会社に新しい風を吹き込んでくれることでしょう。\n\n水産業の未来は決して平坦ではありませんが、この二人なら必ずや乗り越えていけると確信しています。彼らが力を合わせて困難に立ち向かい、新しい時代の水産業を切り開いていってくれることを、心から願っています。\n\nどうか皆様、今後ともこの二人を温かく見守り、支えていただければ幸いです。本日は誠にありがとうございました。",
        "created_at": "2024-08-15T08:41:33.795460"
    },
    {
        "id": "3c914256-819a-42cf-96c8-fa84619e8eed",
        "content": "皆様、こんにちは。鈴木安太郎です。本日は娘の結婚式にお集まりいただき、誠にありがとうございます。\n\nさて、まずは水産業の現状について少しお話しさせていただきます。最近の魚市場は、まるで娘の口のように活気にあふれています。魚たちも「もう少し静かにしてくれ」と言いたそうですね（会場笑）。\n\nそんな中、我が社は「鈴木安太郎商店」として、魚たちの声なき声を聞き、日々奮闘しております。ただ、正直なところ、魚たちよりも娘のおしゃべりの方が聞き取りやすいのは内緒です（笑）。\n\nさて、本日の主役である娘と政樹くんについてお話しさせていただきます。\n\n娘は幼い頃から、とにかくおしゃべりが止まらない子でした。保育園の先生から「お口にブレーキはついていますか？」と真剣に聞かれたこともあります（会場爆笑）。その活発さは今も健在で、最近では魚たちに向かって「今日のおすすめは何？」と話しかけているのを見かけました。魚たちも困惑気味でしたが（笑）。\n\n一方、政樹くんは、そんな娘のおしゃべりを優しく受け止めてくれる、素晴らしい聞き上手です。彼が初めて我が家に来た時、娘の3時間に及ぶモノローグを笑顔で聞いていた姿に感動しました。その時、私は「この人なら娘を幸せにしてくれる」と確信したのです...そして同時に「耳栓の在庫を確認しなければ」とも思いました（会場爆笑）。\n\n政樹くん、これからはあなたが娘の「おしゃべりシンク」になるんですよ。でも心配しないでください。私が26年間培ってきた「聞き流す技術」を伝授しますから（笑）。\n\nそして、将来は我が社を継いでいただきたいと思っています。ただし、魚たちに娘の悪口を言われないよう、気をつけてくださいね（会場笑）。\n\n最後に、二人に送る言葉があります。人生は長い航海です。時には荒波にも遭遇するでしょう。でも、娘のおしゃべりさえあれば、どんな嵐も乗り越えられるはずです。なぜなら、魚たちだってその声を聞いて「もう帰りたい」と思うくらいですからね（爆笑）。\n\n二人の前途洋々たる未来に、心からの祝福を送ります。そして政樹くん、くれぐれも耳の健康には気をつけてくださいね（笑）。\n\n皆様、二人の幸せを祝して、乾杯！",
        "created_at": "2024-08-15T08:59:44.116824"
    },
    {
        "id": "cb72fef9-12e4-4230-b0f8-36d985e2bf82",
        "content": "皆様、本日は私どもの結婚式にお集まりいただき、誠にありがとうございます。鈴木安太郎商店の社長を務めております、花嫁の父、鈴木安太郎でございます。\n\nまず、水産業の現状について簡単に触れさせていただきます。近年、環境変化や資源管理の課題に直面しておりますが、私たちは持続可能な漁業と地域の発展に向けて、日々努力を重ねております。このような中で、今日のような喜ばしい日を迎えられたことを、大変嬉しく思います。\n\nさて、本日の主役である私の娘についてお話しさせていただきます。彼女は幼い頃から大変活発で、おしゃべりが大好きな子でした。家族や友人との会話を何より楽しみ、その明るさで周囲を和ませる存在でした。\n\nそんな娘が、今日、政樹さんと新たな人生の一歩を踏み出します。政樹さんは26歳という若さながら、誠実で勤勉な方です。将来的には我が社を支えていく存在として期待しております。\n\n二人の門出を祝福するとともに、これからの人生が幸せに満ちたものとなることを心から願っております。新郎新婦がお互いを大切にし、支え合いながら、笑顔の絶えない家庭を築いていってくれることを期待しています。\n\nまた、二人には地域社会への貢献も忘れずにいてほしいと思います。私たちの事業は地域との繋がりなくしては成り立ちません。これからも地域の皆様との絆を大切にし、共に発展していける関係を築いていってほしいと願っています。\n\n最後になりましたが、本日ご列席の皆様におかれましては、今後とも新郎新婦をどうぞよろしくお願い申し上げます。二人の新しい人生の船出を、皆様とともに心からお祝いしたいと思います。\n\nご清聴ありがとうございました。",
        "created_at": "2024-08-15T09:01:55.392499"
    },
    {
        "id": "f81ab2ec-221e-4520-9fe3-a8307b2bbcd1",
        "content": "「皆さま、本日はお集まりいただき、誠にありがとうございます。鈴木安太郎商店の社長、そして今日の主役である娘の父親として、一言ご挨拶させていただきます。\n\nさて、最近の水産業界は波が高いですね。でも、うちの娘はもっと波が高いんです！ (笑) 特に口の波が高くて、朝まで話し続けることもあるんですよ。一度、彼女が友達と電話で話し始めたら、朝日が昇るまで続いてしまって。私たち家族は「おい、魚市場が始まるぞ！」って叫びたくなりましたよ。(会場笑)\n\nそんなおしゃべり好きの娘が、今日、政樹くんと結婚することになりました。政樹くん、君はこれから毎日、生きた目覚まし時計と一緒に暮らすことになりますよ。でも大丈夫、耳栓は会社の経費で落としますから。(爆笑)\n\n冗談はさておき、私は二人の未来に大きな期待を寄せています。政樹くん、君には将来、会社を支えていってほしい。でも、まずは娘のおしゃべりに付き合うことから始めてください。それができたら、どんな難しい商談だって乗り越えられるはずです！(笑)\n\n最後に、二人に幸多き未来が待っていることを願っています。そして政樹くん、もし夜中に目が覚めても、それは単に娘が寝言を言っているだけかもしれませんよ。(笑) 皆様、どうぞ二人の新たな船出を、大きな拍手でお祝いください！」",
        "created_at": "2024-08-15T09:43:48.832139"
    },
    {
        "id": "b7083e97-13f4-47df-93c8-a3fc6ba50306",
        "content": "皆様、本日は私どもの結婚式にお集まりいただき、誠にありがとうございます。鈴木安太郎商店の社長を務めております、花嫁の父、鈴木安太郎でございます。\n\nさて、まずは水産業の現状について少しお話しさせていただきます。最近の魚たちは、まるで私の娘のように活発で、捕まえるのに一苦労です。（会場笑）しかし、私たちの業界は、SDGsの波に乗って持続可能な漁業を目指し、まさに「大漁旗」を揚げて前進しています。\n\nそんな中、我が家の大漁は何と言っても、今日の主役である娘の美香です。彼女は幼い頃から、まるで魚市場のセリ人のようにおしゃべりが止まらず、家中を賑やかにしてくれました。（会場笑）\n\nところが中学生の時、突然「世界放浪の旅に出る」と言い出したのです。私は「お前、魚じゃないんだから海を泳いで渡るわけにはいかんぞ」と言ったものです。（会場爆笑）結局、修学旅行で京都に行っただけで満足してしまいましたが。（会場笑）\n\nそんな美香が、今日こうして立派に成長し、政樹くんという素晴らしいパートナーを見つけてくれました。政樹くん、君は本当に大物を釣り上げたね。（会場笑）\n\n政樹くんは26歳。まだまだ若い。でも、魚を見る目は確かだ。これからは私の右腕として、会社を支えていってくれることを期待しています。ただし、美香の口癖を真似て「社長、今日はサバを読んでみました」なんて言わないでくれよ。（会場爆笑）\n\n最後に、新郎新婦へ。二人の未来は、まさに大海原のように広がっています。時には荒波にもまれることもあるでしょう。でも、二人で力を合わせれば、どんな大魚も釣り上げられるはずです。\n\n美香、政樹くん。二人の船出を、心からお祝いします。そして、いつか孫の顔を見せてくれることを楽しみにしています。その時は、きっと「おじいちゃんの魚の目に狂いなし」と言ってもらえるはずです。（会場笑）\n\n皆様、どうか末永く、この二人を見守り、応援していただければ幸いです。本日は誠にありがとうございました。",
        "created_at": "2024-08-15T11:02:35.678855",
        "speech_time": 5,
        "humor": 8
    },
    {
        "id": "71fba321-a4e1-420e-9a77-55b68a25ec09",
        "content": "皆様、本日はお集まりいただき、誠にありがとうございます。鈴木安太郎商店の社長を務めております、鈴木安太郎でございます。\n\nさて、まずは水産業の現状について、少しお話しさせていただきます。最近の魚市場は、まるで娘のもえのおしゃべりのように活気に満ちています。ただし、違いは魚は口を開けても何も言わないことですね。（笑）\n\n我が家のもえは、皆さんご存知の通り、おしゃべり好きで活発な娘です。実は、中学生の時に突然「世界放浪の旅に出る！」と言い出したことがありました。私たち夫婦は驚きましたが、よく聞いてみると、実は校庭一周を「世界一周」と言い換えていただけでした。（会場笑）\n\nそんなもえが、今日、政樹くんと結婚することになりました。政樹くん、君はもえのおしゃべりに付き合える忍耐力があることを証明してくれましたね。これは、まさに宝石よりも貴重な才能だと思います。（笑）\n\n政樹くんは26歳。若くて優秀な青年です。将来は我が社を支えていってほしいと思っています。ただし、魚を捌くのと同じように、経営も慎重に、そして時には大胆に。でも、くれぐれも会社を「魚の骨抜き」状態にしないでくださいね。（笑）\n\n最後に、新郎新婦へのお願いです。人生は長い航海のようなものです。時には荒波にも遭遇するでしょう。でも、二人で力を合わせれば、どんな困難も乗り越えられるはずです。そして、もし行き詰まったら、いつでも実家に帰ってきてください。冷凍庫にはいつも美味しい魚が待っています。（笑）\n\nもえ、政樹くん。二人の前途は洋々です。これからの人生が、まるで新鮮な魚のように輝かしいものになることを心から祈っています。\n\n皆様、どうか二人の門出を、温かく見守っていただけますようお願いいたします。ご清聴ありがとうございました。",
        "created_at": "2024-08-15T14:49:55.063067",
        "speech_time": 5,
        "humor": 8
    },
    {
        "id": "040fa50b-0f25-4b92-9f67-0b0268aafd93",
        "content": "皆様、本日は我が娘もえの結婚式にお集まりいただき、誠にありがとうございます。鈴木安太郎商店の社長を務めております、新婦の父、鈴木安太郎でございます。\n\nさて、最近の水産業界ですが、魚の数よりも規制の数の方が多いんじゃないかと思うほど大変な状況です。でも、そんな中でも我が社は、魚と同じくしぶとく生き残っております。（笑）\n\nそんな環境で育った我が娘のもえですが、彼女の口は魚よりも動きが速いんです。（笑）中学生の時、突然「世界放浪の旅に出る！」と言い出して、家族全員が腰を抜かしたことがありました。結局、庭の端から端まで歩いて「世界一周完了！」と言って帰ってきましたが。（笑）\n\nそんなおしゃべり好きで活発なもえと、これからともに歩んでいく政樹くん。君には将来、我が社の舵取りを任せたいと思っています。もえの話を上手く聞き流す練習は、きっと経営のいい訓練になるはずです。（笑）\n\n二人の前途は洋々としています。これからの人生、時に荒波にもまれることもあるでしょう。でも、二人で力を合わせれば、どんな大漁も可能です！\n\n最後に乾杯の音頭を取らせていただきます。新郎新婦の幸せな船出を祝して、万歳三唱で締めくくりましょう！\n\n人生という大海原を航海する二人に幸あれ！ 万歳！ 万歳！ 万歳！",
        "created_at": "2024-08-15T14:51:02.633469",
        "speech_time": 1,
        "humor": 8
    },
    {
        "id": "a886c98c-50c0-492e-8cec-5e76244c3531",
        "content": "皆様、本日はお集まりいただき、誠にありがとうございます。鈴木安太郎でございます。\n\nさて、近年の水産業は波のように ups and downs がありますが、我々は「鯛も一度は網に入る」という言葉を胸に、日々奮闘しております。\n\nさて、本日の主役である娘のもえですが、彼女はおしゃべりが大好きで、魚市場でも一番の人気者です。中学生の時に突然「世界を見てくる！」と言い出し、3ヶ月の世界放浪の旅に出たのには驚きましたね。帰ってきたときには、世界中の魚の名前を覚えてきて、店の看板娘として大活躍してくれました。\n\nそんなもえと政樹くんの出会いは、まさに運命的でした。政樹くんが初めて我が店に来た時、もえが「この人、マグロみたいにかっこいい！」と言ったのを覚えています。政樹くん、褒め言葉だと思ってくださいね。\n\nこれからのお二人には、「夫婦は互いの足りないところを補い合う」という言葉を贈りたいと思います。もえの話し過ぎを政樹くんが上手くコントロールし、政樹くんの真面目さをもえが楽しく彩る。そんな素敵な夫婦になってほしいものです。\n\n最後に、政樹くん。あなたには将来、この鈴木安太郎商店を託したいと思っています。もえと一緒に、新しい風を吹き込んでくれることを期待しています。でも、もしかしたら、もえの影響で世界中の魚を集めた水族館になってしまうかもしれませんね。それも楽しみです。\n\nお二人の前途洋々たる未来に、乾杯！",
        "created_at": "2024-08-15T14:53:56.430428",
        "speech_time": 1,
        "humor": 8
    },
    {
        "id": "2047e4c7-4b64-4822-b4b8-622e09ea9fd8",
        "content": "皆様、本日は娘もえと政樹の結婚を祝福していただき、誠にありがとうございます。鈴木安太郎でございます。\n\nさて、皆様ご存知の通り、近年の水産業は厳しい状況が続いております。しかし、私はいつも「困難は成長の種」という言葉を胸に刻んでおります。この言葉通り、我々の業界も新たな挑戦と創意工夫で、きっと道は開けると信じております。\n\nさて、本日の主役であるもえについて少しお話しさせていただきます。もえは小さい頃から、とにかくおしゃべりが大好きで、活発な子供でした。ある日、幼稚園の発表会で「将来の夢」というテーマで話すことになったんです。他の子供たちが「お医者さん」や「パイロット」と言う中、うちのもえときたら、なんと「おしゃべり先生」になりたいと言い出したんですよ。（会場笑）\n\nそんなもえが大人になって、今日こうして結婚式を迎えることができ、父親として本当に嬉しく思います。政樹くんとの出会いは、まさに「魚の目にも涙」というような運命的なものだったそうです。二人で魚市場に行った時、もえが「この魚、目が涙っぽくて可愛い」と言ったら、政樹くんが「君の目の方が輝いてるよ」とスマートに返したそうで。（会場笑）さすが、将来うちの会社を支えていく婿殿です。\n\nところで、政樹くんの良いところは、もえのおしゃべりを根気強く聞いてくれることです。先日、もえが3時間続けて話し続けた後、政樹くんが「君の話は海よりも深いね」と言ったそうです。これぞまさに「夫婦は互いの良き聞き手なり」というものでしょう。（会場笑）\n\n最後になりましたが、もえと政樹くんの前途には、きっと荒波もあるでしょう。しかし、二人で力を合わせれば、どんな困難も乗り越えられると信じています。そして、いつの日か二人で我が社を大きく発展させてくれることを楽しみにしています。\n\nどうか皆様、これからもこの二人を温かく見守り、支えていただければ幸いです。本日は誠にありがとうございました。そして最後に一言、「魚を釣るのは簡単だが、良き伴侶を見つけるのは一生に一度の大漁」です。もえ、政樹くん、おめでとう！（会場拍手）",
        "created_at": "2024-08-15T14:58:20.503462",
        "speech_time": 5,
        "humor": 8
    }
]